@extends('layout.master')

@section('head')


@section('content')
    <h3>Уважаемые коллеги</h3>
    <p>Рады приветствовать вас на нашем сайте. Тут Вы сможете найти массу полезных изделий и приспособлений для перемещения Вашего груза (перемещать чужой груз не рекомендуется, в связи с возможными осложнениями чисто юридического характера)</p>
    <p>Выбор стропа, каната и стяжного ремня дело ответственное – важно правильно подобрать конструкцию, определиться с грузоподъемностью, а также не забыть учесть дополнительные факторы, такие как покрытие каната, способ крепления комплектующих стропов и многое другое. Нельзя сказать что строп, как хорошее вино с годами становится только лучше (прочнее), но при правильной эксплуатации приобретенных у нас стропов и канатов, Вы надолго сможете забыть о любых проблемах, связанных с грузоподъемными устройствами.</p>
    <p>Мы готовы предложить Вам свои услуги в выборе канатов, стропов канатных, стропов текстильных и стяжных ремней. С помощью наших специалистов Вы сможете подобрать необходимое грузовое приспособление, по максимально привлекательной цене, не говоря уже о том, что взаимное удовольствие от общения - бесценно</p>
    <p>На стропы канатные и стропы текстильные в обязательном порядке выдаются паспорта, гарантирующие их качество, а также соответствие их ГОСТам и ТУ На канаты стальные (иногда их называют трос или стальной трос) выдаются сертификаты. Наличие сертификатов окажется небесполезным, если Вас навестит инспекция по охране труда или представители других всеми горячо любимых контролирующих органов.</p>
    <p>Возможна отправка в любую область Украины, наиболее приемлемым для Вас способом: Новая Почта, САТ, Интайм и др.
    <p>Звоните в любое удобное для вас (даже если и неудобное для нас) время или напишите и мы оперативно, в течении одного-двух дней обеспечим поставку канатов, стропов, стяжных ремней.</p>
@endsection

@section('sidebar')
    @parent
    @widget('CategoryWidget')
@endsection




@section('scripts')
